Repository: generaltranslation/gt
Catalog: packages/cli/src/formats/xcstrings/__mocks__/guardian_scale.xcstrings
Source language: en
Languages: ar, az, bg, bn, cs, cy, da, el, es_419, et, fa, fi, fil, fr_ca, ga, he, hi, hr, hu, hy, id, is, ja, ka, kk, ko, lt, lv, mk, mr, ms, mt, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# %1$lld of %2$lld recovery codes used
source: %lld codes of %lld codes used
ar: تم استخدام %lld رمز من %lld رمز
bg: Използвани %lld кода от %lld кода
cs: Použito %lld kódů z %lld kódů
cy: Defnyddiwyd %lld cod o %lld cod
da: %lld koder af %lld koder brugt
el: %lld κωδικοί από %lld κωδικούς σε χρήση
es_419: %lld códigos de %lld códigos usados
et: Kasutatud %lld koodi kokku %lld koodist
fa: %lld کد از %lld کد استفاده شد
fi: %lld koodia käytetty, yhteensä %lld koodia
fil: %lld na code sa %lld na code ang nagamit
fr_ca: %lld codes utilisés sur %lld codes
ga: Úsáideadh %lld cód as %lld cód
he: נעשה שימוש ב-%lld קודים מתוך %lld קודים
hi: %lld कोड में से %lld कोड इस्तेमाल हुए
hr: Upotrijebljeno %lld kodova od %lld kodova
hu: %lld kód közül %lld kód felhasználva
id: %lld kode dari %lld kode terpakai
is: %lld kóðar af %lld kóðum notaðir
ja: %lld個中%lld個を使用済み
ko: 복구 코드 %lld개 중 %lld개 사용됨
lt: Panaudota %lld kodų iš %lld kodų
mk: Искористени %lld кодови од %lld кодови
ms: %lld kod daripada %lld kod telah digunakan
nb: %lld koder av %lld koder brukt
nl: %lld codes van %lld codes gebruikt
pl: Użyto %lld kodu z %lld kodu
pt_br: %lld códigos de %lld códigos usados
pt_pt: %lld códigos de %lld códigos utilizados
ro: %lld de coduri din %lld de coduri utilizate
ru: Использовано %lld кода из %lld кода
sk: Použité %lld kódov z %lld kódov
sl: Uporabljene %lld kod od %lld kod
sq: %lld kode nga %lld kode të përdorura
sr: Искоришћено %lld кодова од %lld кодова
sv: %lld koder av %lld koder använda
sw: misimbo %lld kati ya misimbo %lld zimetumika
th: ใช้ไปแล้ว %lld รหัส จาก %lld รหัส
tr: %lld kodun %lld tanesi kullanıldı
uk: Використано %lld коду з %lld кодів
vi: Đã dùng %lld mã trong %lld mã
zh_hans: 已使用 %lld 个恢复代码 中的 %lld 个
zh_hant: 已使用 %lld 組復原碼 中的 %lld 組

# %1$lld requests approved on %2$lld devices
source: %lld requests approved on %lld devices
ar: تمت الموافقة على %lld طلب على %lld جهاز
bg: %lld заявки одобрени на %lld устройства
cs: Schváleno %lld žádostí na %lld zařízeních
cy: Cymeradwywyd %lld cais ar %lld dyfais
da: %lld anmodninger godkendt på %lld enheder
el: %lld αιτήματα εγκρίθηκαν σε %lld συσκευές
es_419: %lld solicitudes aprobadas en %lld dispositivos
et: %lld taotlust kinnitatud %lld seadmes
fa: %lld درخواست روی %lld دستگاه تأیید شد
fi: %lld pyyntöä hyväksytty, laitteita %lld laitetta
fil: %lld na kahilingan ang naaprubahan sa %lld na device
fr_ca: %lld demandes approuvées sur %lld appareils
ga: Ceadaíodh %lld iarratas ar %lld gléas
he: %lld בקשות אושרו ב-%lld מכשירים
hi: %lld डिवाइस पर %lld अनुरोध स्वीकृत
hr: %lld zahtjeva odobreno na %lld uređaja
hu: %lld kérés jóváhagyva %lld eszközön
id: %lld permintaan disetujui di %lld perangkat
is: %lld beiðnir samþykktar á %lld tækjum
ja: %lld台のデバイスで%lld件のリクエストを承認
ko: 기기 %lld대에서 요청 %lld건 승인됨
lt: %lld užklausų patvirtinta %lld įrenginių
mk: %lld барања одобрени на %lld уреди
ms: %lld permintaan diluluskan pada %lld peranti
nb: %lld forespørsler godkjent på %lld enheter
nl: %lld verzoeken goedgekeurd op %lld apparaten
pl: Zatwierdzono %lld prośby na %lld urządzeniach
pt_br: %lld solicitações aprovadas em %lld dispositivos
pt_pt: %lld pedidos aprovados em %lld dispositivos
ro: %lld de solicitări aprobate pe %lld de dispozitive
ru: %lld запроса одобрено на %lld устройствах
sk: Schválené %lld žiadostí na %lld zariadeniach
sl: %lld zahtev odobrenih na %lld napravah
sq: %lld kërkesa të miratuara në %lld pajisje
sr: %lld захтева одобрено на %lld уређаја
sv: %lld begäranden godkända på %lld enheter
sw: maombi %lld yameidhinishwa kwenye vifaa %lld
th: อนุมัติ %lld คำขอ บน อุปกรณ์ %lld เครื่อง
tr: %lld cihaz üzerinde %lld istek onaylandı
uk: %lld запиту схвалено на %lld пристроях
vi: Đã phê duyệt %lld yêu cầu trên %lld thiết bị
zh_hans: 在 %lld 台设备 上批准了 %lld 个请求
zh_hant: 在 %lld 部裝置 上核准了 %lld 個請求

source: %lld accounts
ar: %lld حساب
az: %lld hesab
bg: %lld профила
bn: %lld টি অ্যাকাউন্ট
cs: %lld účtů
cy: %lld cyfrif
da: %lld konti
el: %lld λογαριασμοί
es_419: %lld cuentas
et: %lld kontot
fa: %lld حساب
fi: %lld tiliä
fil: %lld na account
fr_ca: %lld comptes
ga: %lld cuntas
he: %lld חשבונות
hi: %lld खाते
hr: %lld računa
hu: %lld fiók
hy: %lld հաշիվ
id: %lld akun
is: %lld reikningar
ja: %lld件のアカウント
ka: %lld ანგარიში
kk: %lld тіркелгі
ko: 계정 %lld개
lt: %lld paskyrų
lv: %lld konti
mk: %lld сметки
mr: %lld खाती
ms: %lld akaun
mt: %lld kont
nb: %lld kontoer
pl: %lld konta
pt_br: %lld contas
pt_pt: %lld contas
ro: %lld de conturi
ru: %lld учётной записи
sk: %lld účtov
sl: %lld računov
sq: %lld llogari
sr: %lld налога
sv: %lld konton
sw: akaunti %lld
ta: %lld கணக்குகள்
te: %lld ఖాతాలు
th: บัญชี %lld บัญชี
tr: %lld hesap
uk: %lld облікового запису
ur: %lld اکاؤنٹس
uz: %lld hisob
vi: %lld tài khoản
zh_hans: %lld 个账户
zh_hant: %lld 個帳號

source: %lld attempts remaining
ar: تبقّت %lld محاولة
az: %lld cəhd qalıb
bg: Остават %lld опита
bn: %lld টি চেষ্টা বাকি
cs: Zbývá %lld pokusů
cy: %lld cynnig ar ôl
da: %lld forsøg tilbage
el: Απομένουν %lld προσπάθειες
es_419: Quedan %lld intentos
et: Jäänud on %lld katset
fa: %lld تلاش باقی مانده است
fi: %lld yritystä jäljellä
fil: %lld na pagsubok ang natitira
fr_ca: %lld tentatives restantes
ga: %lld iarracht fágtha
he: נותרו %lld ניסיונות
hi: %lld प्रयास बचे हैं
hr: Preostalo je %lld pokušaja
hu: %lld kísérlet maradt
id: Tersisa %lld percobaan
is: %lld tilraunir eftir
ja: 残り%lld回
ka: დარჩა %lld მცდელობა
ko: %lld회 남음
lt: Liko %lld bandymų
lv: Atlikuši %lld mēģinājumi
mk: Преостануваат %lld обиди
ms: Tinggal %lld percubaan
mt: baqa’ %lld tentattiv
nb: %lld forsøk igjen
nl: Nog %lld pogingen over
pl: Pozostało %lld próby
pt_br: Restam %lld tentativas
pt_pt: Restam %lld tentativas
ro: %lld de încercări rămase
ru: Осталось %lld попытки
sk: Zostáva %lld pokusov
sl: Ostalo je %lld poskusov
sq: Kanë mbetur %lld përpjekje
sr: Преостало је %lld покушаја
sv: %lld försök kvar
sw: majaribio %lld yamesalia
th: เหลืออีก %lld ครั้ง
tr: %lld deneme hakkı kaldı
uk: Залишилося %lld спроби
vi: Còn %lld lần thử
zh_hans: 剩余 %lld 次尝试机会
zh_hant: 剩餘 %lld 次嘗試機會

source: %lld days since last backup
ar: مرّ %lld يوم على آخر نسخة احتياطية
bg: %lld дни от последното архивиране
cs: %lld dní od poslední zálohy
cy: %lld diwrnod ers y copi wrth gefn diwethaf
da: %lld dage siden sidste sikkerhedskopi
el: %lld ημέρες από το τελευταίο αντίγραφο ασφαλείας
es_419: %lld días desde el último respaldo
et: %lld päeva viimasest varukoopiast
fa: %lld روز از آخرین پشتیبان‌گیری
fi: %lld päivää edellisestä varmuuskopiosta
fil: %lld na araw mula noong huling backup
fr_ca: %lld jours depuis la dernière sauvegarde
ga: %lld lá ó rinneadh cúltaca
hi: पिछले बैकअप को %lld दिन हुए
hr: %lld dana od zadnje sigurnosne kopije
hu: %lld nap telt el a legutóbbi biztonsági mentés óta
id: %lld hari sejak pencadangan terakhir
ja: 前回のバックアップから%lld日
ko: 마지막 백업 이후 %lld일
lt: %lld dienų nuo paskutinės atsarginės kopijos
lv: %lld dienas kopš pēdējās dublējumkopijas
mk: %lld дена од последната резервна копија
ms: %lld hari sejak sandaran terakhir
nb: %lld dager siden forrige sikkerhetskopi
nl: %lld dagen sinds de laatste back-up
pl: %lld dnia od ostatniej kopii zapasowej
pt_br: %lld dias desde o último backup
pt_pt: %lld dias desde a última cópia de segurança
ro: %lld de zile de la ultima copie de rezervă
ru: %lld дня с последней резервной копии
sk: %lld dní od poslednej zálohy
sl: %lld dni od zadnje varnostne kopije
sq: %lld ditë nga rezervimi i fundit
sr: %lld дана од последње резервне копије
sv: %lld dagar sedan senaste säkerhetskopian
sw: siku %lld tangu chelezo la mwisho
th: %lld วันนับจากการสำรองข้อมูลครั้งล่าสุด
tr: Son yedeklemeden bu yana %lld gün
uk: %lld дня від останньої резервної копії
vi: %lld ngày kể từ lần sao lưu gần nhất
zh_hans: 距上次备份已过 %lld 天
zh_hant: 距上次備份已過 %lld 天

source: %lld devices
ar: %lld جهاز
az: %lld cihaz
bg: %lld устройства
bn: %lld টি ডিভাইস
cs: %lld zařízení
cy: %lld dyfais
da: %lld enheder
el: %lld συσκευές
es_419: %lld dispositivos
et: %lld seadet
fa: %lld دستگاه
fi: %lld laitetta
fil: %lld na device
fr_ca: %lld appareils
ga: %lld gléas
he: %lld מכשירים
hi: %lld डिवाइस
hr: %lld uređaja
hu: %lld eszköz
hy: %lld սարք
id: %lld perangkat
is: %lld tæki
ja: %lld台のデバイス
ka: %lld მოწყობილობა
kk: %lld құрылғы
ko: 기기 %lld대
lt: %lld įrenginių
lv: %lld ierīces
mk: %lld уреди
mr: %lld डिव्हाइसेस
ms: %lld peranti
nb: %lld enheter
nl: %lld apparaten
pl: %lld urządzenia
pt_br: %lld dispositivos
pt_pt: %lld dispositivos
ro: %lld de dispozitive
ru: %lld устройства
sk: %lld zariadení
sl: %lld naprav
sq: %lld pajisje
sr: %lld уређаја
sv: %lld enheter
sw: vifaa %lld
ta: %lld சாதனங்கள்
te: %lld పరికరాలు
th: อุปกรณ์ %lld เครื่อง
tr: %lld cihaz
uk: %lld пристрою
ur: %lld آلات
uz: %lld qurilma
vi: %lld thiết bị
zh_hans: %lld 台设备
zh_hant: %lld 部裝置

source: %lld failed attempts
ar: %lld محاولة فاشلة
az: %lld uğursuz cəhd
bg: %lld неуспешни опита
cs: %lld neúspěšných pokusů
cy: %lld ymgais aflwyddiannus
da: %lld mislykkede forsøg
el: %lld αποτυχημένες προσπάθειες
es_419: %lld intentos fallidos
et: %lld ebaõnnestunud katset
fa: %lld تلاش ناموفق
fi: %lld epäonnistunutta yritystä
fil: %lld na nabigong pagsubok
fr_ca: %lld tentatives échouées
ga: %lld iarracht theipthe
he: %lld ניסיונות כושלים
hi: %lld विफल प्रयास
hr: %lld neuspjelih pokušaja
hu: %lld sikertelen kísérlet
id: %lld upaya gagal
is: %lld misheppnaðar tilraunir
ja: 失敗した試行%lld回
ko: 실패한 시도 %lld회
lt: %lld nepavykusių bandymų
lv: %lld neizdevušies mēģinājumi
mk: %lld неуспешни обиди
ms: %lld percubaan gagal
nb: %lld mislykkede forsøk
nl: %lld mislukte pogingen
pl: %lld nieudanej próby
pt_br: %lld tentativas malsucedidas
pt_pt: %lld tentativas falhadas
ro: %lld de încercări eșuate
ru: %lld неудачной попытки
sk: %lld neúspešných pokusov
sl: %lld neuspešnih poskusov
sq: %lld përpjekje të dështuara
sr: %lld неуспелих покушаја
sv: %lld misslyckade försök
sw: majaribio %lld yaliyoshindwa
th: ความพยายามที่ล้มเหลว %lld ครั้ง
tr: %lld başarısız deneme
uk: %lld невдалої спроби
vi: %lld lần thử không thành công
zh_hans: %lld 次失败尝试
zh_hant: %lld 次失敗嘗試

source: %lld new sign-ins this week
ar: %lld عملية تسجيل دخول جديدة هذا الأسبوع
bg: %lld нови входа тази седмица
cs: %lld nových přihlášení tento týden
cy: %lld mewngofnodiad newydd yr wythnos hon
da: %lld nye logins i denne uge
el: %lld νέες συνδέσεις αυτήν την εβδομάδα
es_419: %lld inicios de sesión nuevos esta semana
et: %lld uut sisselogimist sel nädalal
fa: %lld ورود جدید در این هفته
fi: %lld uutta kirjautumista tällä viikolla
fil: %lld na bagong pag-sign in ngayong linggo
fr_ca: %lld nouvelles connexions cette semaine
ga: %lld logáil isteach nua an tseachtain seo
he: %lld התחברויות חדשות השבוע
hi: इस सप्ताह %lld नए साइन-इन
hr: %lld novih prijava ovaj tjedan
hu: %lld új bejelentkezés ezen a héten
id: %lld login baru minggu ini
is: %lld nýjar innskráningar í þessari viku
ja: 今週の新しいログイン%lld件
ko: 이번 주 새 로그인 %lld건
lt: %lld naujų prisijungimų šią savaitę
lv: %lld jaunas pieteikšanās šonedēļ
mk: %lld нови најави оваа недела
ms: %lld log masuk baharu minggu ini
nb: %lld nye pålogginger denne uken
nl: %lld nieuwe aanmeldingen deze week
pl: %lld nowego logowania w tym tygodniu
pt_br: %lld novos logins esta semana
pt_pt: %lld novos inícios de sessão esta semana
ro: %lld de conectări noi săptămâna aceasta
ru: %lld нового входа на этой неделе
sk: %lld nových prihlásení tento týždeň
sl: %lld novih prijav ta teden
sq: %lld hyrje të reja këtë javë
sr: %lld нових пријава ове недеље
sv: %lld nya inloggningar den här veckan
sw: mara %lld mpya za kuingia wiki hii
th: การเข้าสู่ระบบใหม่ %lld ครั้งในสัปดาห์นี้
tr: Bu hafta %lld yeni oturum açma
vi: %lld lượt đăng nhập mới trong tuần này
zh_hans: 本周新增 %lld 次登录
zh_hant: 本週新增 %lld 次登入

source: %lld notifications
ar: %lld إشعار
az: %lld bildiriş
bg: %lld известия
bn: %lld টি বিজ্ঞপ্তি
cs: %lld oznámení
cy: %lld hysbysiad
da: %lld notifikationer
el: %lld ειδοποιήσεις
es_419: %lld notificaciones
et: %lld teavitust
fa: %lld اعلان
fi: %lld ilmoitusta
fil: %lld na notification
ga: %lld fógra
he: %lld התראות
hi: %lld सूचनाएँ
hr: %lld obavijesti
hu: %lld értesítés
hy: %lld ծանուցում
id: %lld notifikasi
is: %lld tilkynningar
ja: %lld件の通知
ka: %lld შეტყობინება
kk: %lld хабарландыру
ko: 알림 %lld개
lt: %lld pranešimų
lv: %lld paziņojumi
mk: %lld известувања
mr: %lld सूचना
ms: %lld pemberitahuan
mt: %lld notifika
nb: %lld varsler
nl: %lld meldingen
pl: %lld powiadomienia
pt_br: %lld notificações
pt_pt: %lld notificações
ro: %lld de notificări
ru: %lld уведомления
sk: %lld upozornení
sl: %lld obvestil
sq: %lld njoftime
sr: %lld обавештења
sv: %lld aviseringar
sw: arifa %lld
ta: %lld அறிவிப்புகள்
te: %lld నోటిఫికేషన్‌లు
th: การแจ้งเตือน %lld รายการ
tr: %lld bildirim
uk: %lld сповіщення
ur: %lld اطلاعات
uz: %lld bildirishnoma
vi: %lld thông báo
zh_hans: %lld 条通知
zh_hant: %lld 則通知

source: %lld pending requests
ar: %lld طلب معلّق
az: %lld gözləyən sorğu
bg: %lld чакащи заявки
bn: %lld টি মুলতুবি অনুরোধ
cs: %lld čekajících žádostí
cy: %lld cais yn aros
da: %lld ventende anmodninger
el: %lld εκκρεμή αιτήματα
es_419: %lld solicitudes pendientes
et: %lld ootel taotlust
fa: %lld درخواست در انتظار
fi: %lld odottavaa pyyntöä
fil: %lld na nakabinbing kahilingan
fr_ca: %lld demandes en attente
ga: %lld iarratas ar feitheamh
he: %lld בקשות ממתינות
hi: %lld लंबित अनुरोध
hr: %lld zahtjeva na čekanju
hu: %lld függőben lévő kérés
hy: %lld սպասող հարցում
id: %lld permintaan tertunda
is: %lld beiðnir í bið
ja: 保留中のリクエスト%lld件
ka: %lld მოლოდინში მყოფი მოთხოვნა
kk: %lld күтудегі сұрау
ko: 대기 중인 요청 %lld건
lt: %lld laukiančių užklausų
lv: %lld gaidoši pieprasījumi
mk: %lld барања на чекање
mr: %lld प्रलंबित विनंत्या
ms: %lld permintaan menunggu
mt: %lld talba pendenti
nb: %lld ventende forespørsler
nl: %lld openstaande verzoeken
pl: %lld oczekującej prośby
pt_br: %lld solicitações pendentes
pt_pt: %lld pedidos pendentes
ro: %lld de solicitări în așteptare
ru: %lld ожидающего запроса
sk: %lld čakajúcich žiadostí
sl: %lld čakajočih zahtev
sq: %lld kërkesa në pritje
sr: %lld захтева на чекању
sv: %lld väntande begäranden
sw: maombi %lld yanayosubiri
ta: %lld நிலுவைக் கோரிக்கைகள்
te: %lld పెండింగ్ అభ్యర్థనలు
th: คำขอที่รอดำเนินการ %lld รายการ
tr: %lld bekleyen istek
uk: %lld запиту в очікуванні
ur: %lld زیر التوا درخواستیں
uz: %lld kutilayotgan soʻrov
vi: %lld yêu cầu đang chờ
zh_hans: %lld 个待处理请求
zh_hant: %lld 個待處理請求

source: %lld recovery codes remaining
ar: تبقّى %lld رمز استرداد
bg: Остават %lld кода за възстановяване
cs: Zbývá %lld kódů pro obnovení
cy: %lld cod adfer ar ôl
da: %lld gendannelseskoder tilbage
el: Απομένουν %lld κωδικοί ανάκτησης
es_419: Quedan %lld códigos de recuperación
et: Jäänud on %lld taastekoodi
fa: %lld کد بازیابی باقی مانده است
fi: %lld palautuskoodia jäljellä
fil: %lld na recovery code ang natitira
fr_ca: %lld codes de récupération restants
ga: %lld cód aisghabhála fágtha
he: נותרו %lld קודי שחזור
hi: %lld रिकवरी कोड बचे हैं
hr: Preostalo je %lld kodova za oporavak
hu: %lld helyreállítási kód maradt
id: Tersisa %lld kode pemulihan
is: %lld endurheimtukóðar eftir
ja: リカバリコードの残り%lld個
ko: 복구 코드 %lld개 남음
lt: Liko %lld atkūrimo kodų
lv: Atlikuši %lld atkopšanas kodi
mk: Преостануваат %lld кодови за враќање
ms: Tinggal %lld kod pemulihan
mt: baqa’ %lld kodiċi ta’ rkupru
nb: %lld gjenopprettingskoder igjen
nl: Nog %lld herstelcodes
pl: Pozostało %lld kodu odzyskiwania
pt_br: Restam %lld códigos de recuperação
pt_pt: Restam %lld códigos de recuperação
ro: %lld de coduri de recuperare rămase
ru: Осталось %lld кода восстановления
sk: Zostáva %lld kódov na obnovenie
sl: Ostalo je %lld kod za obnovitev
sq: Kanë mbetur %lld kode rikuperimi
sr: Преостало је %lld кодова за опоравак
sv: %lld återställningskoder kvar
sw: misimbo %lld ya kurejesha imesalia
th: เหลือรหัสกู้คืน %lld รหัส
tr: %lld kurtarma kodu kaldı
uk: Залишилося %lld коду відновлення
vi: Còn lại %lld mã khôi phục
zh_hans: 剩余 %lld 个恢复代码
zh_hant: 剩餘 %lld 組復原碼

source: %lld trusted browsers
ar: %lld متصفح موثوق
bg: %lld надеждни браузъра
cs: %lld důvěryhodných prohlížečů
cy: %lld porwr dibynadwy
da: %lld betroede browsere
el: %lld αξιόπιστα προγράμματα περιήγησης
es_419: %lld navegadores de confianza
et: %lld usaldusväärset brauserit
fa: %lld مرورگر مورد اعتماد
fi: %lld luotettua selainta
fil: %lld na pinagkakatiwalaang browser
fr_ca: %lld navigateurs de confiance
ga: %lld brabhsálaí iontaofa
he: %lld דפדפנים מהימנים
hi: %lld विश्वसनीय ब्राउज़र
hr: %lld pouzdanih preglednika
hu: %lld megbízható böngésző
id: %lld peramban tepercaya
is: %lld traustir vafrar
ja: 信頼済みブラウザ%lld件
ko: 신뢰하는 브라우저 %lld개
lt: %lld patikimų naršyklių
lv: %lld uzticamas pārlūkprogrammas
mk: %lld доверливи прелистувачи
ms: %lld pelayar dipercayai
mt: %lld brawżer fdat
nb: %lld klarerte nettlesere
nl: %lld vertrouwde browsers
pl: %lld zaufanej przeglądarki
pt_br: %lld navegadores confiáveis
pt_pt: %lld navegadores fidedignos
ro: %lld de browsere de încredere
ru: %lld доверенного браузера
sk: %lld dôveryhodných prehliadačov
sl: %lld zaupanja vrednih brskalnikov
sq: %lld shfletues të besuar
sr: %lld поузданих прегледача
sv: %lld betrodda webbläsare
sw: vivinjari %lld vinavyoaminika
th: เบราว์เซอร์ที่เชื่อถือได้ %lld รายการ
tr: %lld güvenilir tarayıcı
uk: %lld надійного браузера
vi: %lld trình duyệt tin cậy
zh_hans: %lld 个受信任的浏览器
zh_hant: %lld 個信任的瀏覽器

source: %lld unread security alerts
ar: %lld تنبيه أمني غير مقروء
bg: %lld непрочетени предупреждения за сигурност
cs: %lld nepřečtených bezpečnostních upozornění
cy: %lld rhybudd diogelwch heb ei ddarllen
da: %lld ulæste sikkerhedsadvarsler
el: %lld μη αναγνωσμένες προειδοποιήσεις ασφαλείας
es_419: %lld alertas de seguridad sin leer
et: %lld lugemata turvahoiatust
fa: %lld هشدار امنیتی خوانده‌نشده
fi: %lld lukematonta turvallisuusilmoitusta
fil: %lld na hindi pa nababasang security alert
fr_ca: %lld alertes de sécurité non lues
ga: %lld rabhadh slándála gan léamh
he: %lld התראות אבטחה שלא נקראו
hi: %lld अपठित सुरक्षा चेतावनियाँ
hr: %lld nepročitanih sigurnosnih upozorenja
hu: %lld olvasatlan biztonsági riasztás
id: %lld peringatan keamanan belum dibaca
ja: 未読のセキュリティ警告%lld件
ko: 읽지 않은 보안 알림 %lld개
lt: %lld neperskaitytų saugumo įspėjimų
lv: %lld nelasīti drošības brīdinājumi
mk: %lld непрочитани безбедносни предупредувања
ms: %lld amaran keselamatan belum dibaca
nb: %lld uleste sikkerhetsvarsler
nl: %lld ongelezen beveiligingsmeldingen
pl: %lld nieprzeczytanego alertu bezpieczeństwa
pt_br: %lld alertas de segurança não lidos
pt_pt: %lld alertas de segurança por ler
ro: %lld de alerte de securitate necitite
ru: %lld непрочитанного предупреждения безопасности
sk: %lld neprečítaných bezpečnostných upozornení
sl: %lld neprebranih varnostnih opozoril
sq: %lld alarme sigurie të palexuara
sr: %lld непрочитаних безбедносних упозорења
sv: %lld olästa säkerhetsvarningar
sw: arifa %lld za usalama ambazo hazijasomwa
th: การแจ้งเตือนความปลอดภัยที่ยังไม่ได้อ่าน %lld รายการ
tr: %lld okunmamış güvenlik uyarısı
vi: %lld cảnh báo bảo mật chưa đọc
zh_hans: %lld 条未读安全提醒
zh_hant: %lld 則未讀安全性提醒

source: Account added
ar: تمت إضافة الحساب
az: Hesab əlavə edildi
bg: Профилът е добавен
bn: অ্যাকাউন্ট যোগ করা হয়েছে
cs: Účet přidán
cy: Cyfrif wedi’i ychwanegu
da: Konto tilføjet
el: Ο λογαριασμός προστέθηκε
es_419: Cuenta agregada
et: Konto lisatud
fa: حساب اضافه شد
fi: Tili lisätty
fil: Naidagdag ang account
fr_ca: Compte ajouté
ga: Cuireadh an cuntas leis
he: החשבון נוסף
hi: खाता जोड़ा गया
hr: Račun je dodan
hu: Fiók hozzáadva
hy: Հաշիվն ավելացվեց
id: Akun ditambahkan
is: Reikningi bætt við
ja: アカウントを追加しました
ka: ანგარიში დაემატა
kk: Тіркелгі қосылды
ko: 계정이 추가되었습니다
lt: Paskyra pridėta
lv: Konts pievienots
mk: Сметката е додадена
mr: खाते जोडले
ms: Akaun ditambah
mt: Il-kont żdied
nb: Konto lagt til
nl: Account toegevoegd
pl: Konto dodane
pt_br: Conta adicionada
pt_pt: Conta adicionada
ro: Cont adăugat
ru: Учётная запись добавлена
sk: Účet pridaný
sl: Račun je dodan
sq: Llogaria u shtua
sr: Налог је додат
sv: Kontot har lagts till
sw: Akaunti imeongezwa
ta: கணக்கு சேர்க்கப்பட்டது
te: ఖాతా జోడించబడింది
th: เพิ่มบัญชีแล้ว
tr: Hesap eklendi
uk: Обліковий запис додано
ur: اکاؤنٹ شامل ہو گیا
uz: Hisob qoʻshildi
vi: Đã thêm tài khoản
zh_hans: 已添加账户
zh_hant: 已加入帳號

source: Add device
ar: إضافة جهاز
az: Cihaz əlavə et
bg: Добави устройство
bn: ডিভাইস যোগ করুন
cs: Přidat zařízení
cy: Ychwanegu dyfais
da: Tilføj enhed
el: Προσθήκη συσκευής
es_419: Agregar dispositivo
et: Lisa seade
fa: افزودن دستگاه
fi: Lisää laite
fil: Magdagdag ng device
fr_ca: Ajouter un appareil
ga: Cuir gléas leis
he: הוסף מכשיר
hi: डिवाइस जोड़ें
hr: Dodaj uređaj
hu: Eszköz hozzáadása
hy: Ավելացնել սարք
id: Tambah perangkat
is: Bæta við tæki
ja: デバイスを追加
ka: მოწყობილობის დამატება
kk: Құрылғы қосу
ko: 기기 추가
lt: Pridėti įrenginį
lv: Pievienot ierīci
mk: Додај уред
mr: डिव्हाइस जोडा
ms: Tambah peranti
mt: Żid apparat
nb: Legg til enhet
nl: Apparaat toevoegen
pl: Dodaj urządzenie
pt_br: Adicionar dispositivo
pt_pt: Adicionar dispositivo
ro: Adaugă dispozitiv
ru: Добавить устройство
sk: Pridať zariadenie
sl: Dodaj napravo
sq: Shto pajisje
sr: Додај уређај
sv: Lägg till enhet
sw: Ongeza kifaa
ta: சாதனத்தைச் சேர்
te: పరికరాన్ని జోడించు
th: เพิ่มอุปกรณ์
tr: Cihaz ekle
uk: Додати пристрій
ur: آلہ شامل کریں
vi: Thêm thiết bị
zh_hans: 添加设备
zh_hant: 加入裝置

source: Approve
ar: موافقة
az: Təsdiqlə
bg: Одобри
bn: অনুমোদন করুন
cs: Schválit
cy: Cymeradwyo
da: Godkend
el: Έγκριση
es_419: Aprobar
et: Kinnita
fa: تأیید
fi: Hyväksy
fil: Aprubahan
fr_ca: Approuver
ga: Ceadaigh
he: אישור
hi: स्वीकृत करें
hr: Odobri
hu: Jóváhagyás
hy: Հաստատել
id: Setujui
is: Samþykkja
ja: 承認
ka: დამტკიცება
kk: Мақұлдау
ko: 승인
lt: Patvirtinti
lv: Apstiprināt
mk: Одобри
mr: मंजूर करा
ms: Luluskan
mt: Approva
nb: Godkjenn
nl: Goedkeuren
pl: Zatwierdź
pt_br: Aprovar
pt_pt: Aprovar
ro: Aprobă
ru: Одобрить
sk: Schváliť
sl: Odobri
sq: Mirato
sr: Одобри
sv: Godkänn
sw: Idhinisha
ta: அனுமதி
te: ఆమోదించు
th: อนุมัติ
tr: Onayla
uk: Схвалити
ur: منظور کریں
uz: Tasdiqlash
vi: Phê duyệt
zh_hans: 批准
zh_hant: 核准
